const ServicesPageData = [
    {
      ServicesPageDataTitle: {
        ru: "Услуги",
        en: "Services",
        kz: "Қызметтер",
        tr: "Hizmetler",
      },
      ServicesPageDataSubTitle: {
        ru: "МЫ СЛИШКОМ РАЗНОСТОРОНИЕ",
        en: "МЫ СЛИШКОМ РАЗНОСТОРОНИЕ en",
        kz: "МЫ СЛИШКОМ РАЗНОСТОРОНИЕ kz",
        tr: "МЫ СЛИШКОМ РАЗНОСТОРОНИЕ tr",
      },
      ServicesPageDataDescr: {
        ru: "Поэтому более 1000 партнеров уже заключили с нами очень вкусные контракты и заказали уникальные проекты.",
        en: "Поэтому более 1000 партнеров уже заключили с нами очень вкусные контракты и заказали уникальные проекты. en",
        kz: "Поэтому более 1000 партнеров уже заключили с нами очень вкусные контракты и заказали уникальные проекты. kz",
        tr: "Поэтому более 1000 партнеров уже заключили с нами очень вкусные контракты и заказали уникальные проекты. tr",
      },
    },
  ];
  
  export default ServicesPageData;
  